tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "bash"
brew "bash-completion"
brew "curl"
brew "docker", link: false
brew "docker-machine", link: false
brew "git"
brew "python"
brew "gradle-completion"
brew "jq"
brew "mas"
brew "node"
brew "pandoc"
brew "rbenv"
# brew "tesseract"
brew "tree"
brew "wget"
brew "wireshark"
brew "yarn"
cask "atom"
cask "calibre"
cask "carbon-copy-cloner"
cask "clipy"
cask "cyberduck"
cask "docker"
cask "dropbox"
# cask "duet"
cask "evernote"
cask "firefox"
# cask "gitter"
cask "google-chrome"
# cask "handbrake"
# cask "intellij-idea"
cask "iterm2"
cask "java8"
cask "kitematic"
cask "macdown"
# cask "minecraft"
cask "parallels"
cask "parallels-toolbox"
cask "path-finder"
# cask "prince"
cask "reggy"
# cask "selfcontrol"
cask "sequel-pro"
cask "skype"
cask "slack"
cask "snagit"
cask "sourcetree"
cask "sublime-text"
# cask "vagrant"
# cask "vagrant-manager"
# cask "virtualbox"
cask "vlc"
# cask "windscribe"
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Notability", id: 736189492
mas "Numbers", id: 409203825
mas "OneDrive", id: 823766827
mas "Pages", id: 409201541
mas "The Unarchiver", id: 425424353
