tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/versions"
tap "caskroom/cask"
brew "bash-completion"
brew "curl"
brew "docker"
brew "docker-machine"
brew "git"
brew "gradle-completion"
brew "mas"
brew "node"
brew "pandoc"
brew "phantomjs"
brew "python"
brew "rbenv"
brew "tree"
brew "wget"
brew "wireshark"
brew "yarn"
cask "atom"
cask "calibre"
cask "carbon-copy-cloner"
cask "clipy"
cask "cyberduck"
cask "docker"
cask "dropbox"
cask "duet"
cask "evernote"
cask "firefox"
cask "gitter"
cask "google-chrome"
cask "handbrake"
cask "intellij-idea"
cask "iterm2"
cask "kitematic"
cask "macdown"
cask "minecraft"
cask "parallels"
cask "parallels-toolbox"
cask "path-finder"
cask "prince"
cask "reggy"
cask "selfcontrol"
cask "sequel-pro"
cask "skype"
cask "slack"
cask "snagit"
cask "sourcetree"
cask "sublime-text"
cask "vagrant"
cask "vagrant-manager"
cask "virtualbox"
cask "vlc"
cask "windscribe"
cask "caskroom/versions/java8"
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Notability", id: 736189492
mas "Numbers", id: 409203825
mas "OneDrive", id: 823766827
mas "Pages", id: 409201541
mas "The Unarchiver", id: 425424353
